Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2019_jarjestetaan_sajoksessa_karigasniemen_koulun_sisatilaongelmien_takia.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma 2019 järjestetään Sajoksessa Karigasniemen koulun sisätilaongelmien takia
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv 2019 riâššât Sajoozzâst Karigasnjaarǥ škooul siiʹsǩäimmvaiggâdvuõđi diõtt

source: Saamelaisnuorten taidetapahtuma 2019 järjestetään Saamelaiskulttuurikeskus Sajoksessa huhtikuun 10.-11. päivinä.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv riâššât Sääʹmkulttuurkõõskõs Sajoozzâst njuhččmannu 10.-11. peeiʹvin.

source: Tapahtumaa ei aiemmista tiedoista poiketen järjestetä Utsjoen Karigasniemen koululla ja monitoimihalli Njállassa koululla ilmenneiden vakavien sisäilmaongelmien takia.
sms: Šõddmõõžž jeäʹt riõššu ääiʹjab teâđain čooʹreeʹn Uccjooǥǥ Karigasnjaarǥ škooulâst da Njálla-määŋgtuåimpõõrtâst škooulâst očndõõttâm tuõttšõs siiʹsǩäimmvaiggâdvuõđi diõtt.

source: Asiasta on sovittu koulun, kunnan ja Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan kesken.
sms: Ääʹššest lij suåppum škooul, kååʹdd da Sääʹmteeʹǧǧ škoouʹlʼjem- da mättmateriaal-luʹvddkååʹdd kõõsk.

source: Saamelaiskäräjät sai torstaina 10.1. tiedon Karigasniemen koulun vakavista sisäilmaongelmista.
sms: Sääʹmteʹǧǧ vuäǯǯai nelljdpeeiʹv 10.1. teâđ Karigasnjaarǥ škooul tuõttšõs siiʹsǩäimmvaiggâdvuõđin.

source: Samalla kunnasta toivottiin, että tapahtumaa ei aiemmin sovitusta poiketen järjestetä Karigasniemellä.
sms: Seämmast kååʹddest tuåivvuš, što šõddmõõžž jeäʹt ääiʹjben suåppum vueʹjjest čooʹreeʹn riõššu Karigasnjaarǥâst.

source: Sekä Saamelaiskäräjät että Utsjoen kunta pahoittelevat tilannetta.
sms: Nuʹtt Sääʹmteʹǧǧ ko Uccjooǥǥ kåʹdd proʹsttje vueʹjj.

source: – Tervetuloa Karigasniemelle sitten kun meillä on tulevaisuudessa terveet tilat tai uusi koulu, sanoo Utsjoen sivistysjohtaja Laura Arola.
sms: – Pueʹtted tiõrvân Karigasnjaʹrǧǧe teʹl, ko meeʹst lie puõʹttivuõđâst tiõrvâs sââʹj leʹbe ođđ škooul, ceälkk Uccjooǥǥ čuõvtemjååʹđteei Laura Arola.

source: Tapahtuman ajankohta ja teemat säilyvät entisellään.
sms: Šõddmõõžž äiʹǧǧ da teeʹm seilla seämmanallšeeʹmen.

source: – Tapahtuma käynnistyy avajaisilla keskiviikkoiltana 10.4. ja jatkuu torstaina 11.4. iltapäivään, kertoo Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari.
sms: – Šõddmõš älgg ääʹveempooddin seäradjeäʹǩǩää 10.4. da juätkkai nelljdpeeiʹv 11.4. jeäʹǩǩespeeiʹv räjja, maainâst Sääʹmteeʹǧǧ škoouʹlʼjempiisar Ulla Aikio-Puoskari.

source: Tapahtuman valtakunnallisena teemana on teatteri ja saamelaisena teemana Kertomisen monet muodot/ Muitaleami máŋggat hámit.
sms: Šõddmõõžž väʹlddkååddlaž teeʹmmen lij teaʹtter da sääʹm teeʹmmen “Mušttlummuž määŋg hääm/Kertomisen monet muodot”.

source: Tapahtuman yhteyteen järjestetään myös lähiopetuspäivä saamen kieliä kotiseutualueen kuntien ulkopuolella opiskeleville.
sms: Šõddmõõžž õhttvuõʹtte jäʹrjstet še âʹlddmättʼtõspeiʹvv mättʼtõõttjid, kookk loʹǩǩe sääʹmǩiõlid dommvuud kooddi oouǥpeäʹlnn.

source: Valtakunnallisen teeman ohjeet löytyvät https://nuorikulttuuri.fi/ -sivustolta.
sms: Väʹlddkååddlaž teeʹm vuäʹppõõzz käunnʼje https://nuorikulttuuri.fi/ -seeidain.

source: Saamelainen teema voi tarkoittaa joikua, livđeä, leʹuddia, tarinan kerrontaa tai muuta lavalla esitettävää sanataidetta.
sms: Sääʹm teeʹmm vuäitt leeʹd õm. juõigg, livđđ, leuʹdd, mainnâz mušttlummuš leʹbe jeeʹres kriiʹlc âʹlnn čuäʹjtum sääʹnnčeäppõs.

source: Tarkemmat osallistumisohjeet julkaistaan alkukeväästä, mutta valmistautuminen kannattaa aloittaa jo nyt!
sms: Tääʹrǩab vuässõõttâmvuäʹppõõzzid iʹlmmtet alggǩiiđâst, leša valmštõõttmõš kannat altteed juʹn ååʹn!

source: Seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi
sms: Čuâv Sääʹmteeʹǧǧ säiʹmmseeidaid www.samediggi.fi

source: Tietoja kotiseutualeen kuntien ulkopuolelta saamen kielten lähiopetuspäivään 10.4. osallistumisesta antaa etäopetuspilotin koordinaattori.
sms: Âʹlddmättʼtõspeiʹvv 10.4 jäʹrjstet mättʼtõõttjid, kook loʹǩǩe sääʹmǩiõlid ougglõsmättʼtõõzz pääiʹǩ sääʹmvuuʹd oouǥpeäʹlnn, tän peeiʹv pirr teâđad pilotthaʹŋǩǩõõzz koordinaattor.

source: Seuraa myös hankkeelle avautuvia verkkosivuja!
sms: Čuâv haʹŋǩǩõʹsse ävvneei säiʹmmseeidaid še!

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto toimii tapahtuman pääjärjestäjänä.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkoontâr lij šõddmõõžž väʹlddjäʹrjsteejen.

source: Lapin kirjaston Jutaava kirjasto-hanke on mukana järjestelyissä, samoin kuin Saamelaiskäräjien Lastenkulttuurikeskus Mánnu, Saamelaismusiikkikeskus ja Nuorisoneuvosto.
sms: Šõddmõõžž riâššmõõžžâst lie mieʹldd še, Lappi ǩeʹrjjpõõrt Jutaava kirjasto-haʹŋǩǩõs, Sääʹmteeʹǧǧ Päärnaikulttuurkõõskõs Mánnu, Sääʹm-musikk-kõõskõs da Nuõrisuåvtõs.

source: Tapahtuman aikataulu:
sms: Šõddmõõžž äiʹǧǧtaull:

source: tarkemmat tiedot tapahtuman lajeista, ilmoittautumisesta, kuljetuksista ja yöpymisistä helmi-maaliskuussa;
sms: tääʹrǩab teâđ šõddmõõžž šlaajin, iʹlmmtõõttmõõžžâst, säättain da instummšin täʹlvv-pâʹsslašttâm-mannust;

source: ilmoittautuminen sekä kilpailuihin osallistuville, että tapahtumayleisölle avautuu verkossa 1.3. ja päättyy 15.3.;
sms: iʹlmmtõõttmõš di ǩeâšttõõttmõõžžid vuässõõttjid, da jeeʹres vuässõõttjid ävvan neeʹttest 1.3. da poott 15.3.;

source: taidetapahtuman tuottaja aloittaa työnsä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa noin kahta kuukautta ennen tapahtumaa;
sms: čeäʹppvuõđpeeiʹv puuʹtʼteei alttad tuejas Sääʹmteeʹǧǧ škooultõs- da mättmateriaalkonttrest nuʹt kueʹhtt määnpââi õuʹddel šõddmõõžžâst ;

source: Saamelaisnuorten taidetapahtuma Inarissa Sajoksessa 10.-11.4.2019 ja
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv Aanrest 10.-11.4.2019 da

source: valtakunnallinen TEATRIS-tapahtuma Jyväskylässä 24.-26.5.2019.
sms: Väʹlddkååddlaž TEATRIS-šõddmõš Jyväskyläst 24.-26.5.2019.

source: Lisätietoja:
sms: Lââssteâđ:

source: Koulutus- ja oppimateriaalitoimisto: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;
sms: škooultõs- da mättmateriaalkoontâr: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;

source: Saamen kielten etäyhteyksiä käyttävän opetuksen pilottihanke: arla.magga(at)samediggi.fi, 040 198 5033;
sms: Sääʹmǩiõli ougglõsõhttvuõđid õõʹnni mättʼtõõzz pilotthaʹŋǩǩõs: arla.magga(at)samediggi.fi, 040 198 5033;

source: Jutaava kirjasto-hanke: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;
sms: Jutaava kirjasto-haʹŋǩǩõs: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;

source: Saamelainen lastenkulttuurikeskus Mánnu: petra.magga(at)samediggi.fi, 040 732 5503;
sms: Sääʹm päärnaikulttuurkõõskõs Mánnu: petra.magga(at)samediggi.fi, 040 732 5503.
